export const deseases = [
    {
        id: 1,
        title: 'Гастрит',
        text: 'Гастрит - это воспаление слизистой оболочки желудка. ' +
            'Острое воспаление слизистой оболочки желудка, острый гастрит, возникает ' +
            'в следствие непродолжительного действия раздражителей: химических веществ, ' +
            'некоторых лекарственных препаратов, недоброкачественной пищи и др. ' +
            'Если слизистая воспаляется неоднократно, то происходит ее структурная перестройка или атрофия – развивается хронический гастрит. ' +
            'При гастрите, как остром, так и хроническом, болевые ощущения локализованы, ' +
            'преимущественно, в верхних отделах живота («под ложечкой»). ' +
            'Интенсивность болей при остром гастрите может быть выраженной, характерным признаком является ' +
            'возникновение или усиление болей после приема пищи. При хроническом гастрите пациент характеризует ' +
            'болевые ощущения как чувство тяжести, дискомфорт, «ноет», «давит». Сопровождаются они изжогой, ' +
            'реже отрыжкой, иногда пациента «мутит». Тошнота и рвота указывает на присоединение вторичного раздражения поджелудочной железы. ' +
            'Диагностика как острого, так и хронического гастрита осуществляется на основании ' +
            'совокупности жалоб пациента и данных эндоскопического исследования - фиброгастроскопии ' +
            '(ФГДС). Данное исследование позволяет осмотреть слизистую оболочку, выявить воспаление, ' +
            'уточнить : какие отделы желудка поражены, провести забор материала (биопсию) для гистологического ' +
            'подтверждения диагноза и тестирования на наличие микроорганизмов «Хеликобактер пилори»,' +
            ' вызывающих и поддерживающих воспаление. Знание данного вопроса поможет ' +
            'Вашему лечащему врачу оценить необходимость назначения антибиотиков. ' +
            'Кроме того, при хроническом гастрите нарушается продукция оболочкой желудка химических веществ и гормонов. ' +
            'Наибольшее внимание уделяется нарушению кислотопродуцирующей функции. ' +
            'Для терапевта, назначающего лечение, необходимо знать : повышена кислотность желудочного содержимого или понижена, ' +
            'т.к. лекарственные препараты в этих случаях назначаются диаметрально противоположного действия. ' +
            'Такую информацию можно получить при проведении ФГДС с оценкой кислотопродуцирующей функции.'
    },
    {
        id: 2,
        title: 'Язва',
        text: 'Язва - это глубокий (проникающий в подслизистый слой) дефект слизистой оболочки желудка, луковицы двенадцатиперстной кишки. ' +
            'Как иногда приходится пояснять пациентам: ' +
            '1. "Это не дырка стенки желудка". ' +
            '2. "При правильном лечении она заживает с образованием рубца". В последующих случаях язва может возникнуть как в области старого рубца, так и на новом месте». ' +
            'Почему развивается язва? Организм здорового человека сам защищает себя ' +
            'от воздействия внешних агрессивных факторов. Для того , чтобы образовалась язва ' +
            'внешнее воздействие должно превысить защитные силы или защитные силы ослабнуть ' +
            'в следствие каких либо причин. Это может произойти из-за инфицированности микроорганизмами' +
            ' Хеликобактер пилори, приема большого количества лекарственных препаратов ' +
            '(особенно противовоспалительных или гормональных), стресса, курения, злоупотребления спиртными напитками и многих других причин. ' +
            'Основным симптомом язвы является боль в животе. По локализации данной боли, ' +
            'а так же по зависимости ее возникновения от приема пищи врач может предположить – поражен желудок ' +
            'или луковица двенадцатиперстной кишки. Иногда встречаются так называемые «бессимптомные», ' +
            'если быть более точной – «безболевые» язвы. В этих случаях учитывают наличие у пациента отрыжки, ' +
            'изжоги, тошноты, снижения массы тела. Бессимптомные язвы наиболее опасны в плане выявления рака. ' +
            'Чем опасны язвы? Кровотечением, перфорацией, перерождением в рак. ' +
            'Как их выявить? Наиболее информативным в диагностике язвенной болезни является' +
            ' эндоскопическое исследование (ФГДС), которое не только визуально подтверждает наличие язвенного дефекта, ' +
            'уточняет его локализацию, глубину, форму, размер, но и позволяет провести забор материала (биопсию) ' +
            'для исключения рака, тестирование на наличие микроорганизмов «Хеликобактер пилори»,' +
            ' а так же определение кислотности желудочного сока. ' +
            'Данная информация необходима Вашему лечащему доктору для назначения эффективного лечения.'
    },
    {
        id: 3,
        title: 'Холецистит',
        text: 'Холецистит - это воспаление стенок желчного пузыря. Может сопровождаться образованием камней желчного пузыря. ' +
            'В этом случае говорят о калькулезном холецистите. ' +
            'Для пищеварения важную роль играет основная функция желчного пузыря – депо желчи. ' +
            'В результате воспаления накопление желчи страдает, что ведет к снижению качества переработки пищи.' +
            ' Причиной воспаления чаще всего является инфекция. ' +
            'Но для процветания инфекции необходимы предпосылки: неправильное питание, ' +
            'врожденные аномалии развития, стресс, малоподвижный образ жизни и т.д. ' +
            'Желчный пузырь никогда не страдает в одиночку. К нему присоединяются печень, желчевыводящие пути, ' +
            'поджелудочная железа, двенадцатиперстная кишка, кишечник. Поэтому жалобы пациентов обусловлены с одной стороны ' +
            'поражением самого желчного пузыря, с другой стороны – поражением соседних органов. ' +
            'Для обострения хронического холецистита характерны боли в правом подреберье различной степени интенсивности, ' +
            'возможно приступообразные, иррадиирующие в правую лопатку, правое плечо. Часто развитие таких болей связано ' +
            'с приемом обильного количества жирной, жареной пищи, алкоголя. Боли в животе могут сопровождаться тошнотой, ' +
            'рвотой, отрыжкой «тухлым», горечью во рту, вздутием живота, нарушением стула по типу запора или поноса, подъемом температуры. ' +
            'Наличие воспаления и застой желчи приводят к изменению ее химического состава и, следовательно, к образованию камней. ' +
            'В этом случае на фоне слабо выраженных признаков хронического холецистита возникает интенсивная боль в правом подреберье, ' +
            'которая может распространяться на весь живот, отдавать в правую руку. Продолжительность болевого приступа колеблется от нескольких минут, ' +
            'до нескольких дней. Боль в животе может сопровождаться тошнотой, рвотой, не приносящей облегчения, высокой температурой. ' +
            'В диагностике хронического холецистита на первом месте, помимо клиники, ' +
            'находится ультразвуковое исследование органов брюшной полости – УЗИ, подкрепленное лабораторными данными.'
    },
    {
        id: 4,
        title: 'Панкреатит',
        text: '',
    },
    {
        id: 5,
        title: 'Гепатит',
        text: 'Гепатит - это воспаление печени, медленно и планомерно приводящее к ее разрушению. ' +
            'Участковые терапевты встречаются, преимущественно, с хроническим гепатитом. ' +
            'Частая причина – вирусная инфекция (А, В, С, Д и т.д.) Среди других возможны : ' +
            'хронические интоксикации ( алкогольные, медикаментозные, промышленные), хронические заболевания других органов, сбои иммунитета. ' +
            'Симптомы хронического гепатита очень разнообразны. Часто его называют «ласковый убийца», ' +
            'что связано с отсутствием явных признаков ухудшения здоровья при некоторых формах этого заболевания.' +
            ' Пациенты, страдающие активной формой хронического гепатита, могут жаловаться на постоянные или периодические боли в правых отделах живота,' +
            ' сопровождающиеся нарушением пищеварения (отсутствием аппетита, тошнотой, вздутием живота), ' +
            'слабостью, снижением работоспособности, желтушностью кожных покровов, кожным зудом. ' +
            'Заподозрить гепатит, наряду с клиническими признаками, позволяют лабораторные методы. ' +
            'А окончательный диагноз ставят с помощью ультразвукового исследования органов брюшной полости и биопсии печени. ' +
            'Лечится данное заболевание только гастроэнтерологом. Самостоятельно принимать многие лекарственные препараты, ' +
            'используемые для лечения гепатита, нельзя, в следствие большого количества противопоказаний и побочных действий.',
    },
    {
        id: 6,
        title: 'Колит',
        text: 'Колит - это воспалительное заболевание слизистой оболочки толстой кишки. ' +
            'Основной причиной данного заболевания является инфекция, но возможны и аллергические варианты, варианты, связанные ' +
            'с заболеванием других органов желудочно-кишечного тракта, паразитами. ' +
            'Развитию колита часто способствует неправильное питание, физическое или психическое напряжение. ' +
            'Для острого колита характерны сильные боли в животе, болезненные позывы на дефекацию, понос, ' +
            'возможно с примесью крови и слизи, вздутие живота. Все это может соопровождаться тошнотой, рвотой, общим недомоганием. ' +
            'Жалобы пациентов с хроническим колитом не столь выражены, но в их основе так же остаются боли в различных отделах живота, ' +
            'нарушение стула по типу поноса (с примесью крови или слизи) или запора, метеоризм. Присутствует и общее недомогание. ' +
            'Из наиболее серьезных форм колитов стоит отметить часто встречающийся в настоящее время язвенный колит. ' +
            'Более редки: болезнь Крона, ишемический колит, псевдомембранозный колит. ' +
            'Диагностикой хронического колита занимаются врачи-гастроэнтерологи, врачи-колопроктологи. ' +
            'Главным диагностическим методом является эндоскопическое исследование толстой кишки – фиброколоноскопия.' +
            ' ФКС позволяет не только осмотреть состояние слизистой оболочки толстой кишки, но и выполнить биопсию для подтверждения диагноза. ' +
            'Основу лечения, помимо медикаментозных препаратов, составляет диета. ' +
            'При впервые возникшем подозрении на хронический колит, лучше всего пройти диагностику и подбор начального курса терапии в стационаре.',
    },
    {
        id: 7,
        title: 'Синдром раздраженной кишки (СРК)',
        text: 'Синдром раздраженной кишки (СРК) - это функциональное заболевание кишечника, не сопровождающееся воспалением. ' +
            'Основным клиническим признаком является боль в животе, часто сопровождающаяся нарушением стула по типу поноса или запора. ' +
            'Считается, что главной причиной данного заболевания является стресс. Так же влияют неправильное питание, гиподинамия, инфекции, гормональные колебания. ' +
            'Клиника синдрома раздраженной кишки похожа на клинику хронического колита, ' +
            'поэтому и диагностика направлена на исключение воспаления толстой кишки. Основной диагностический метод ' +
            '– фиброколоноскопия с биопсией (позволяющей даже при отсутствии видимых признаков воспаления окончательно исключить его' +
            ' при микроскопическом исследовании фрагментов слизистой оболочки). ' +
            'Заболевание не столь тяжелое, как колит, но серьезно снижающее качество жизни страдающего от него пациента. ' +
            'ВНИМАНИЕ! Существует опасность пропустить под флагом СРК органические поражения толстой кишки, в том числе – опухоль.' +
            ' Диагноз СРК ставят только после исключения органической патологии. Для этого нужен врач! ' +
            'Подбор лечения при синдроме раздраженной кишки долгий и трудный Нужен очень доверительный контакт пациента и врача.' +
            ' Используются препараты, ориентированные на снятие симптомов, вызывающих наибольший дискомфорт у пациента. Не следует пренебрегать и консультацией психотерапевта.',
    }
];